
"CIPHERING_TITLE" = "Ligação Não Segura";
"CIPHERING_BODY" = "A rede celular que você está usando não está criptografada. Esta ligação pode ser interceptada por pessoas não autorizadas.";
"CIPHERING_BUTTON_END_CALLS" = "Desligar";
"CIPHERING_BUTTON_IGNORE" = "Ignorar";
